export const FormDonationData = [
    {
      id: 1,
      project: "โครงการสร้างสนามเด็กเล่นเพื่อชุมชน",
      date: "01/09/2568",
      status: "กำลังดำเนินการ",
    },
    {
      id: 2,
      project: "โครงการบริจาคหนังสือเพื่อโรงเรียนห่างไกล",
      date: "05/09/2568",
      status: "เสร็จสิ้น",
    },
    {
      id: 3,
      project: "โครงการปลูกต้นไม้เพิ่มพื้นที่สีเขียว",
      date: "10/09/2568",
      status: "รอดำเนินการ",
    },
    {
      id: 4,
      project: "โครงการซ่อมแซมศาลาชุมชน",
      date: "15/09/2568",
      status: "กำลังดำเนินการ",
    },
    {
      id: 5,
      project: "โครงการช่วยเหลือผู้ประสบภัยน้ำท่วม",
      date: "20/09/2568",
      status: "เสร็จสิ้น",
    },
  ];